/* Adobe Plugin Plist Files for FuzzyEffect */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FuzzyEffectEN";
CFBundleDisplayName = "FuzzyEffectEN";
CFBundleGetInfoHTML = "FuzzyEffectEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "FuzzyEffectEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "FuzzyEffectEN 버전 21.1.0";
